<?php
return [
    [
        'q' => 'چگونه می توان یک حساب کاربری ایجاد کرد؟',
        'a' => 'با انتخاب گزینه عضویت از قسمت بالای سایت می توانید در سامانه ثبت نام نمایید و از گلیه امکانات آن استفاده کنید.'
    ],
    [
        'q' => 'چگونه می توان آگهی را اضافه کرد؟',
        'a' => 'با ثبت در سایت و انتخاب گزینه "افزودن آگهی" در بالای سایت می توانید آگهی مورد نظر خود را درج نمایید.'
    ],
    [
        'q' => 'آگهی ویژه چیست؟',
        'a' => 'آگهی که با علامت خاصی در صفحه نمایش داده می شود.'
    ],
    [
        'q' => 'مدت زمان نمایش هر آگهی چند روز است؟',
        'a' => 'مدت زمان نمایش هر آگهی در سایت 30 روز می باشد که پس از این مدت می توان آن را تمدید نمود.'
    ],
    [
        'q' => 'سیستم اخبار چیست؟',
        'a' => 'بررسی و ارائه اطلاعاتی از کسب و کارها و محصولات مختلف برای کمک به انتخاب بهتر کاربر.'
    ]
];
